
/* Class = "NSTabViewItem"; label = "View"; ObjectID = "36"; */
"36.label" = "View"; //UPDATE

/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "37"; */
"37.label" = "Tab"; //UPDATE

/* Class = "NSTextFieldCell"; title = "<<GnuPG Passphrase>>"; ObjectID = "56"; */
"56.title" = "<<GnuPG Passphrase>>"; //UPDATE

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "57"; */
"57.title" = "OK"; //UPDATE

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "59"; */
"59.title" = "Cancel"; //UPDATE

/* Class = "NSTextFieldCell"; title = "<<Enter the passphrase\n%@:>>"; ObjectID = "60"; */
"60.title" = "<<Enter the passphrase\n%@:>>"; //UPDATE

/* Class = "NSButtonCell"; title = "Show passphrase"; ObjectID = "63"; */
"63.title" = "Show passphrase"; //UPDATE

